const SANGH_RAJYA_CHHETRA = [
  {
    'name': 'अंडमान और निकोबार द्वीपसमूह',
    'capital': 'पोर्ट ब्‍लेयर'
  },
  {
    'name': 'चंडीगढ़',
    'capital': 'चंडीगढ़'
  },
  {
    'name': 'दादरा और नगर हवेली, दमन और दीव',
    'capital': 'सिलवास, दमन'
  },
  {
    'name': 'राष्ट्रीय राजधानी क्षेत्र दिल्‍ली',
    'capital': 'दिल्ली'
  },
  {
    'name': 'जम्मू एवं कश्मीर',
    'capital': 'श्रीनगर(ग्रीष्मकाल) जम्मू(शीतकाल)'
  },
  {
    'name': 'लद्दाख',
    'capital': 'लेह'
  },
  {
    'name': 'लक्षद्वीप',
    'capital': 'कवारत्ती'
  },
  {
    'name': 'पुडुचेरी',
    'capital': 'पुडुचेरी'
  }
];

module.exports = SANGH_RAJYA_CHHETRA;
